Repository: hoxim/ufo
Catalog: ufo/Resources/Localizable.xcstrings
Source language: en
Languages: pl

# auth.login.button
source: Login
pl: Zaloguj się

# auth.login.error.title
source: Error
pl: Błąd

# auth.login.error.unknown
source: Unknown error
pl: Nieznany błąd

# auth.login.password
source: Password
pl: Hasło

# auth.login.title
source: Login
pl: Logowanie

# auth.register.button
source: Register for Mission
pl: Zarejestruj się na misję

# auth.register.confirm
source: Confirm password
pl: Potwierdź hasło

# auth.register.password
source: Password
pl: Hasło

# auth.register.title
source: Join the Crew
pl: Dołącz do załogi

# auth.social.apple
source: Continue with Apple
pl: Kontynuuj przez Apple

# auth.social.google
source: Continue with Google
pl: Kontynuuj przez Google

# auth.social.section
source: Social Login
pl: Logowanie społecznościowe

# auth.toggle.action.login
source: Sign in
pl: Zaloguj się

# auth.toggle.action.register
source: Create one
pl: Utwórz je

# auth.toggle.prompt.login
source: Already have an account?
pl: Masz już konto?

# auth.toggle.prompt.register
source: Don't have an account?
pl: Nie masz konta?

# common.cancel
source: Cancel
pl: Anuluj

# common.delete
source: Delete
pl: Usuń

# common.edit
source: Edit
pl: Edytuj

# common.save
source: Save
pl: Zapisz

# incidents.list.title
source: Incidents
pl: Incydenty

# lists.view.loading
source: Loading Lists...
pl: Wczytywanie list...

# lists.view.title
source: Shared Lists
pl: Listy współdzielone

# missions.list.title
source: Active Missions
pl: Aktywne misje

# notes.editor.field.content
source: Content
pl: Treść

# notes.editor.field.incident
source: Incident
pl: Incydent

# notes.editor.field.location
source: Location
pl: Lokalizacja

# notes.editor.field.title
source: Title
pl: Tytuł

# notes.editor.title.edit
source: Edit Note
pl: Edytuj notatkę

# notes.editor.title.new
source: New Note
pl: Nowa notatka

# notes.view.loading
source: Loading Notes...
pl: Wczytywanie notatek...

# notes.view.title
source: Notes
pl: Notatki

# watch.auth.code.action
source: Generate Code and QR
pl: Wygeneruj kod i QR

# watch.auth.code.description
source: Generate a one-time code or QR on the watch, then approve sign-in in Devices on iPhone, iPad, or Mac.
pl: Wygeneruj jednorazowy kod lub QR na zegarku, a potem zatwierdź logowanie w sekcji Urządzenia na iPhonie, iPadzie albo Macu.

# watch.auth.code.error.backendUnavailable
source: Code or QR sign-in is not configured on the server yet. Use iPhone or email and password.
pl: Logowanie kodem lub QR nie jest jeszcze poprawnie skonfigurowane na serwerze. Użyj iPhone'a albo loginu i hasła.

# watch.auth.code.error.expired
source: Pairing code expired. Generate a new code and try again.
pl: Kod połączenia wygasł. Wygeneruj nowy kod i spróbuj ponownie.

# watch.auth.code.expiresAt
source: Valid until %@
pl: Ważny do %@

# watch.auth.code.navigationTitle
source: Code or QR
pl: Kod lub QR

# watch.auth.credentials.description
source: This option does not require an iPhone or code. Enter your account details directly on the watch.
pl: Ta opcja nie wymaga iPhone'a ani kodu. Wpisz dane konta bezpośrednio na zegarku.

# watch.auth.credentials.error
source: Couldn't sign in. Check your account details.
pl: Nie udało się zalogować. Sprawdź dane konta.

# watch.auth.credentials.navigationTitle
source: Email and Password
pl: Login i hasło

# watch.auth.error.invalidSession
source: Couldn't read the watch session identifier.
pl: Nie udało się odczytać identyfikatora sesji zegarka.

# watch.auth.intro
source: The easiest way is to connect your watch with an iPhone that is already signed in.
pl: Najwygodniej połączyć zegarek z już zalogowanym iPhonem.

# watch.auth.method.code.subtitle
source: Generate a code on the watch and approve it on iPhone, iPad, or Mac.
pl: Wygeneruj kod na zegarku i zatwierdź go na iPhonie, iPadzie albo Macu.

# watch.auth.method.code.title
source: Sign In with Code or QR
pl: Zaloguj kodem lub QR

# watch.auth.method.credentials.subtitle
source: Enter your account credentials directly on the watch.
pl: Wpisz dane konta bezpośrednio na zegarku.

# watch.auth.method.credentials.title
source: Sign In with Email and Password
pl: Zaloguj loginem i hasłem

# watch.auth.method.phone.subtitle
source: Fastest option. Approve sign-in in UFO on your paired iPhone.
pl: Najszybsza opcja. Zatwierdzasz logowanie w UFO na sparowanym iPhonie.

# watch.auth.method.phone.title
source: Sign In via iPhone
pl: Zaloguj przez iPhone'a

# watch.auth.phone.action
source: Request Sign-In from iPhone
pl: Poproś iPhone'a o logowanie

# watch.auth.phone.description
source: Use this option if UFO is already signed in on your paired iPhone. Open the UFO app on the phone, then approve the request in Devices.
pl: Użyj tej opcji, jeśli UFO jest już zalogowane na sparowanym iPhonie. Otwórz aplikację UFO na telefonie, a potem zatwierdź prośbę w sekcji Urządzenia.

# watch.auth.phone.navigationTitle
source: Via iPhone
pl: Przez iPhone'a

# watch.auth.phone.pending
source: Open UFO on your iPhone and approve the connection request.
pl: Otwórz UFO na iPhonie i zatwierdź prośbę o połączenie.

# watch.auth.title
source: Sign In
pl: Logowanie

# watch.common.actions
source: Actions
pl: Akcje

# watch.common.add
source: Add
pl: Dodaj

# watch.common.description
source: Description
pl: Opis

# watch.common.details
source: Details
pl: Szczegóły

# watch.common.error.save
source: Couldn't save the change.
pl: Nie udało się zapisać zmiany.

# watch.common.error.selectSpace
source: Select a space first.
pl: Najpierw wybierz space.

# watch.common.info
source: Info
pl: Informacje

# watch.common.largerScreen
source: On a Larger Screen
pl: Na większym ekranie

# watch.common.priority.critical
source: Critical
pl: Krytyczny

# watch.common.priority.high
source: High
pl: Wysoki

# watch.common.priority.low
source: Low
pl: Niski

# watch.common.priority.medium
source: Medium
pl: Średni

# watch.common.status.inProgress
source: In Progress
pl: W toku

# watch.common.status.open
source: Open
pl: Otwarte

# watch.common.status.resolved
source: Resolved
pl: Rozwiązane

# watch.feature.incidents.subtitle
source: Events and alerts
pl: Zdarzenia i alerty

# watch.feature.incidents.title
source: Incidents
pl: Incydenty

# watch.feature.lists.subtitle
source: Lists and items
pl: Listy i pozycje

# watch.feature.lists.title
source: Lists
pl: Listy

# watch.feature.locations.subtitle
source: Places and quick handoff to Maps
pl: Miejsca i szybkie przejście do map

# watch.feature.locations.title
source: Locations
pl: Lokalizacje

# watch.feature.menu.accountSection
source: Account
pl: Konto

# watch.feature.menu.featuresSection
source: Features
pl: Funkcje

# watch.feature.menu.signOut
source: Sign Out
pl: Wyloguj

# watch.feature.menu.spacePicker
source: Active Space
pl: Aktywny space

# watch.feature.missions.subtitle
source: Tasks ready to read
pl: Zadania do odczytu

# watch.feature.missions.title
source: Missions
pl: Misje

# watch.feature.notes.subtitle
source: Notes with lightweight editing
pl: Notatki z prostą edycją

# watch.feature.notes.title
source: Notes
pl: Notatki

# watch.feature.notifications.subtitle
source: Basic alerts on the watch
pl: Podstawowe alerty na zegarku

# watch.feature.notifications.title
source: Notifications
pl: Powiadomienia

# watch.feature.people.subtitle
source: Members of the selected space
pl: Członkowie wybranego space

# watch.feature.people.title
source: People
pl: Osoby

# watch.feature.routines.subtitle
source: Daily routines and quick logs
pl: Codzienne rytuały i szybkie logi

# watch.feature.routines.title
source: Routines
pl: Rutyny

# watch.incidents.date
source: Date
pl: Data

# watch.incidents.empty
source: No incidents in this space.
pl: Brak incydentów w tym space.

# watch.incidents.error.detail
source: Couldn't load the incident.
pl: Nie udało się wczytać incydentu.

# watch.incidents.error.load
source: Couldn't load incidents.
pl: Nie udało się wczytać incydentów.

# watch.incidents.error.updateStatus
source: Couldn't update the status.
pl: Nie udało się zaktualizować statusu.

# watch.incidents.handoff
source: Full incident editing, attachments, and relationships are still easier to handle on iPhone.
pl: Pełna edycja incydentu, załączniki i relacje nadal są wygodniejsze na iPhonie.

# watch.incidents.loading
source: Loading Incidents...
pl: Wczytywanie incydentów...

# watch.incidents.severity
source: Severity
pl: Priorytet

# watch.lists.empty
source: No lists in this space.
pl: Brak list w tym space.

# watch.lists.error.load
source: Couldn't load lists.
pl: Nie udało się wczytać list.

# watch.lists.items.action.markComplete
source: Mark as Complete
pl: Oznacz jako ukończoną

# watch.lists.items.action.markIncomplete
source: Mark as Incomplete
pl: Oznacz jako nieukończoną

# watch.lists.items.detail.section.item
source: Item
pl: Pozycja

# watch.lists.items.error.create
source: Couldn't add the item.
pl: Nie udało się dodać pozycji.

# watch.lists.items.error.delete
source: Couldn't delete the item.
pl: Nie udało się usunąć pozycji.

# watch.lists.items.error.load
source: Couldn't load items.
pl: Nie udało się wczytać pozycji.

# watch.lists.items.error.update
source: Couldn't update the item.
pl: Nie udało się zaktualizować pozycji.

# watch.lists.items.field.placeholder
source: e.g. Milk
pl: Np. Mleko

# watch.lists.items.loading
source: Loading Items...
pl: Wczytywanie pozycji...

# watch.lists.items.newTitle
source: New Item
pl: Nowa pozycja

# watch.lists.type.goals
source: Goals
pl: Cele

# watch.lists.type.shopping
source: Shopping
pl: Zakupy

# watch.locations.address
source: Address
pl: Adres

# watch.locations.category
source: Category
pl: Kategoria

# watch.locations.category.activity
source: Activity
pl: Aktywność

# watch.locations.category.doctor
source: Doctor
pl: Lekarz

# watch.locations.category.home
source: Home
pl: Dom

# watch.locations.category.other
source: Other
pl: Inne

# watch.locations.category.school
source: School
pl: Szkoła

# watch.locations.category.work
source: Work
pl: Praca

# watch.locations.empty
source: No saved places yet.
pl: Brak zapisanych miejsc.

# watch.locations.error.load
source: Couldn't load places.
pl: Nie udało się wczytać miejsc.

# watch.locations.handoff
source: You will find more precise place editing and additional actions on iPhone.
pl: Dokładniejszą edycję miejsca i dodatkowe akcje znajdziesz na iPhonie.

# watch.locations.loading
source: Loading Locations...
pl: Wczytywanie lokalizacji...

# watch.locations.map
source: Map
pl: Mapa

# watch.locations.openInMaps
source: Open in Maps
pl: Otwórz w Maps

# watch.locations.radius
source: Radius
pl: Promień

# watch.locations.title
source: Locations
pl: Lokalizacje

# watch.missions.action.markComplete
source: Mark as Complete
pl: Oznacz jako ukończoną

# watch.missions.action.markIncomplete
source: Mark as Incomplete
pl: Oznacz jako nieukończoną

# watch.missions.dueDate
source: Due Date
pl: Termin

# watch.missions.empty
source: No missions in this space.
pl: Brak misji w tym space.

# watch.missions.error.detail
source: Couldn't load the mission.
pl: Nie udało się wczytać misji.

# watch.missions.error.load
source: Couldn't load missions.
pl: Nie udało się wczytać misji.

# watch.missions.handoff
source: Creating, full editing, and mission relationships are easier to manage on iPhone.
pl: Tworzenie, pełna edycja i relacje misji wygodniej obsłużyć na iPhonie.

# watch.missions.loading
source: Loading Missions...
pl: Wczytywanie misji...

# watch.missions.place
source: Place
pl: Miejsce

# watch.missions.priority
source: Priority
pl: Priorytet

# watch.notes.editor.contentPlaceholder
source: Content
pl: Treść

# watch.notes.empty
source: No notes in this space.
pl: Brak notatek w tym space.

# watch.notes.error.delete
source: Couldn't delete the note.
pl: Nie udało się usunąć notatki.

# watch.notes.error.load
source: Couldn't load notes.
pl: Nie udało się wczytać notatek.

# watch.notes.pinned
source: Pinned
pl: Przypięta

# watch.notes.updatedAt
source: Updated
pl: Aktualizacja

# watch.notifications.clearPending
source: Clear Pending Alerts
pl: Wyczyść oczekujące alerty

# watch.notifications.error.requestPermission
source: Couldn't request notification permission.
pl: Nie udało się pobrać zgody na powiadomienia.

# watch.notifications.error.scheduleTest
source: Couldn't schedule the test notification.
pl: Nie udało się zaplanować testowego powiadomienia.

# watch.notifications.handoff
source: This is a basic start for watchOS. A more advanced notification center is still easier to handle on iPhone.
pl: To jest podstawowy start dla watchOS. Bardziej rozbudowane centrum powiadomień nadal wygodniej obsłużyć na iPhonie.

# watch.notifications.note
source: Note
pl: Uwaga

# watch.notifications.pending
source: Pending
pl: Oczekujące

# watch.notifications.pendingEmpty
source: No pending alerts.
pl: Brak oczekujących alertów.

# watch.notifications.permissions
source: Permissions
pl: Uprawnienia

# watch.notifications.refresh
source: Refresh Status
pl: Odśwież status

# watch.notifications.requestPermission
source: Request Permission
pl: Poproś o zgodę

# watch.notifications.result.permissionsUpdated
source: Notification permissions were updated.
pl: Uprawnienia do powiadomień zostały zaktualizowane.

# watch.notifications.result.testScheduled
source: Test notification scheduled in 10 seconds.
pl: Testowe powiadomienie zaplanowane za 10 sekund.

# watch.notifications.sendTest
source: Send Test in 10s
pl: Wyślij test za 10 s

# watch.notifications.status.disabled
source: Disabled
pl: Wyłączone

# watch.notifications.status.enabled
source: Enabled
pl: Włączone

# watch.notifications.status.notDetermined
source: Not Determined
pl: Nieustalone

# watch.notifications.status.unknown
source: Unknown
pl: Nieznane

# watch.notifications.test.body
source: This is a test notification from your watch.
pl: To jest testowe powiadomienie z zegarka.

# watch.notifications.title
source: Notifications
pl: Powiadomienia

# watch.people.empty
source: No people in this space.
pl: Brak osób w tym space.

# watch.people.error.load
source: Couldn't load people.
pl: Nie udało się wczytać osób.

# watch.people.handoff
source: Managing roles and invitations stays on iPhone, iPad, or Mac.
pl: Zarządzanie rolami i zaproszeniami pozostaje na iPhonie, iPadzie lub Macu.

# watch.people.loading
source: Loading People...
pl: Wczytywanie osób...

# watch.people.role
source: Role
pl: Rola

# watch.people.role.admin
source: Admin
pl: Administrator

# watch.people.role.child
source: Child
pl: Dziecko

# watch.people.role.contributor
source: Contributor
pl: Współtwórca

# watch.people.role.member
source: Member
pl: Członek

# watch.people.role.parent
source: Parent
pl: Opiekun

# watch.people.role.viewer
source: Viewer
pl: Podgląd

# watch.people.title
source: People
pl: Osoby

# watch.people.unknown
source: Unknown Person
pl: Nieznana osoba

# watch.root.loading
source: Loading...
pl: Ładowanie...

# watch.routines.days
source: Days
pl: Dni

# watch.routines.empty
source: No routines in this space.
pl: Brak rutyn w tym space.

# watch.routines.error.load
source: Couldn't load routines.
pl: Nie udało się wczytać rutyn.

# watch.routines.error.log
source: Couldn't add the log.
pl: Nie udało się dodać logu.

# watch.routines.loading
source: Loading Routines...
pl: Wczytywanie rutyn...

# watch.routines.logNow
source: Log Now
pl: Zaloguj teraz

# watch.routines.notePlaceholder
source: Optional note
pl: Opcjonalna notatka

# watch.routines.notes
source: Notes
pl: Notatki

# watch.routines.person
source: Person
pl: Osoba

# watch.routines.quickLog
source: Quick Log
pl: Szybki log

# watch.routines.schedule
source: Schedule
pl: Plan

# watch.routines.success.logged
source: Routine was logged.
pl: Rutyna została zalogowana.

# watch.routines.time
source: Time
pl: Godzina

# watch.routines.title
source: Routines
pl: Rutyny

# spaces.list.delete
source: Delete
pl: Usuń przestrzeń

# spaces.list.edit
source: Edit
pl: Edytuj przestrzeń

# spaces.list.empty.body
source: Create a group to get started.
pl: Aby rozpocząć stwórz przestrzeń.

# spaces.list.empty.title
source: No Groups
pl: Brak przestrzeni

# spaces.list.invite
source: Invite Member
pl: Zaproś członka

# spaces.list.leave
source: Leave group
pl: Opuść przestrzeń

# spaces.list.title
source: Your Crews
pl: Twoje załogi

# spaces.noSpace.create
source: Create New Group
pl: Stwórz nową przestrzeń

# spaces.noSpace.title
source: No Crew Assigned
pl: Nie masz żadnej przestrzeni.

# shared.priority.low
source: Low
pl: Niski

# shared.priority.medium
source: Medium
pl: Średni

# shared.priority.high
source: High
pl: Wysoki

# shared.priority.critical
source: Critical
pl: Krytyczny

# shared.status.open
source: Open
pl: Otwarte

# shared.status.inProgress
source: In Progress
pl: W trakcie

# shared.status.resolved
source: Resolved
pl: Rozwiązane

# locations.category.home
source: Home
pl: Dom

# locations.category.school
source: School
pl: Szkoła

# locations.category.work
source: Work
pl: Praca

# locations.category.doctor
source: Doctor
pl: Lekarz

# locations.category.activity
source: Activity
pl: Aktywność

# locations.category.other
source: Other
pl: Inne

# locations.proximity.home
source: Near home
pl: Blisko domu

# locations.proximity.school
source: Near school
pl: Blisko szkoły

# locations.proximity.work
source: Near work
pl: Blisko pracy

# locations.proximity.doctor
source: Near appointment
pl: Blisko wizyty

# locations.proximity.activity
source: Near activity
pl: Blisko aktywności

# locations.proximity.other
source: Near saved place
pl: Blisko zapisanego miejsca

# locations.arrival.home
source: arrived at home
pl: dotarł(a) do domu

# locations.arrival.school
source: arrived at school
pl: dotarł(a) do szkoły

# locations.arrival.work
source: arrived at work
pl: dotarł(a) do pracy

# locations.arrival.doctor
source: arrived at appointment
pl: dotarł(a) na wizytę

# locations.arrival.activity
source: arrived at activity
pl: dotarł(a) na aktywność

# locations.arrival.other
source: checked in
pl: zrobił(a) check-in

# relatedContent.type.mission
source: Mission
pl: Misja

# relatedContent.type.incident
source: Incident
pl: Incydent

# relatedContent.type.place
source: Place
pl: Miejsce

# relatedContent.type.person
source: Person
pl: Osoba

# budget.shared.kind.income
source: Income
pl: Przychód

# budget.shared.kind.expense
source: Expense
pl: Wydatek

# spaces.type.private
source: Private
pl: Prywatna

# spaces.type.shared
source: Shared
pl: Wspólna

# main.tabs.search
source: Search
pl: Szukaj

# navigation.item.missions
source: Missions
pl: Misje

# navigation.item.notes
source: Notes
pl: Notatki

# navigation.item.lists
source: Lists
pl: Listy

# navigation.item.incidents
source: Incidents
pl: Incydenty

# navigation.item.routines
source: Routines
pl: Rutyny

# navigation.item.messages
source: Messages
pl: Wiadomości

# navigation.item.places
source: Places
pl: Miejsca

# navigation.item.roles
source: Roles
pl: Role

# navigation.item.crew
source: Crew
pl: Załoga

# navigation.item.manage
source: Manage
pl: Zarządzaj

# navigation.section.browse
source: Browse
pl: Przeglądaj

# navigation.section.workspace
source: Workspace
pl: Przestrzeń pracy

# navigation.section.people
source: People
pl: Ludzie

# navigation.section.spaces
source: Spaces
pl: Przestrzenie

# navigation.action.profile
source: Profile
pl: Profil

# navigation.action.settings
source: Settings
pl: Ustawienia

# navigation.action.manageSpaces
source: Manage spaces
pl: Zarządzaj przestrzeniami

# navigation.action.signOut
source: Sign out
pl: Wyloguj się

# spaces.selector.choose
source: Choose a space
pl: Wybierz grupę

# notifications.category.info
source: Info
pl: Informacja

# notifications.category.actionRequired
source: Action
pl: Akcja

# notifications.category.critical
source: Critical
pl: Krytyczne

# people.title.crew
source: Crew
pl: Załoga

# people.title.people
source: People
pl: Osoby

# people.title.crewInSpace
source: Crew in %1$@
pl: Załoga w %1$@

# people.title.peopleInSpace
source: People in %1$@
pl: Osoby w %1$@

# people.section.membersFallback
source: Members
pl: Członkowie

# people.empty.members.title
source: No members yet
pl: Brak członków

# people.empty.members.description
source: Could not load people for %1$@ yet.
pl: Nie udało się jeszcze wczytać osób dla grupy %1$@.

# people.empty.noSpace
source: Choose a space first to see people and assign roles.
pl: Najpierw wybierz grupę, żeby zobaczyć osoby i przypisać im role.

# people.section.tools
source: Tools
pl: Narzędzia

# people.member.you
source: You
pl: Ty

# roles.warning.selfProtection
source: You cannot lower your own role if it would remove your ability to manage the group or roles.
pl: Nie możesz obniżyć własnej roli, jeśli stracisz możliwość zarządzania grupą albo rolami.

# roles.warning.selfDowngradeDenied
source: You cannot lower your own role so far that you lose group or role management.
pl: Nie możesz obniżyć własnej roli tak, aby stracić zarządzanie grupą albo rolami.

# roles.section.system
source: System roles
pl: Role systemowe

# roles.section.custom
source: Custom roles
pl: Role własne

# roles.empty.noSpace
source: Choose a space first to see and manage roles.
pl: Najpierw wybierz grupę, żeby zobaczyć role i nimi zarządzać.

# roles.action.new
source: New role
pl: Nowa rola

# roles.footer.description
source: System roles are ready to use. You can tailor custom roles to your family or team, like Kid, Guest, or Caregiver.
pl: Role systemowe są gotowe od razu. Role własne możesz dopasować do swojej rodziny albo zespołu, np. Kid, Gość albo Opiekun.

# roles.alert.delete.title
source: Delete role?
pl: Usunąć rolę?

# roles.alert.delete.message
source: Role %1$@ will only be removed from this device. If it is assigned to someone in the space, change that person to another role first.
pl: Rola %1$@ zostanie usunięta tylko z tego urządzenia. Jeśli jest przypisana komuś w grupie, najpierw zmień tę osobę na inną rolę.

# roles.badge.system
source: System
pl: Systemowa

# roles.badge.inUse
source: In use
pl: Używana

# roles.permission.view
source: view
pl: podgląd

# roles.permission.create
source: create
pl: dodawanie

# roles.permission.edit
source: edit
pl: edycja

# roles.permission.delete
source: delete
pl: usuwanie

# roles.permission.invite
source: invite
pl: zapraszanie

# roles.permission.manageGroup
source: group settings
pl: ustawienia grupy

# roles.permission.manageRoles
source: manage roles
pl: zarządzanie rolami

# roles.editor.section.role
source: Role
pl: Rola

# roles.editor.placeholder.name
source: For example: Kid, Guest, Caregiver
pl: Np. Kid, Gość, Opiekun

# roles.editor.section.permissions
source: Permissions
pl: Uprawnienia

# roles.editor.permission.create
source: Can create
pl: Może dodawać

# roles.editor.permission.edit
source: Can edit
pl: Może edytować

# roles.editor.permission.delete
source: Can delete
pl: Może usuwać

# roles.editor.permission.invite
source: Can invite people
pl: Może zapraszać osoby

# roles.editor.permission.manageGroup
source: Can manage group settings
pl: Może zmieniać ustawienia grupy

# roles.editor.permission.manageRoles
source: Can manage roles
pl: Może zarządzać rolami

# roles.editor.title.new
source: New role
pl: Nowa rola

# roles.editor.title.edit
source: Edit role
pl: Edytuj rolę

# notifications.title
source: Notifications
pl: Powiadomienia

# notifications.action.read
source: Read
pl: Przeczytane

# notifications.action.markRead
source: Mark as read
pl: Oznacz jako przeczytane

# notifications.action.markAll
source: Mark all
pl: Oznacz wszystkie

# notifications.action.enablePush
source: Enable push
pl: Włącz push

# notifications.header.title
source: Notification inbox
pl: Inbox powiadomień
